export const CONDITIONS = [
    `
    Я, как заявитель, несу полную ответственность за достоверность и
    полноту предоставленных сведений и уведомлен о том, что в случае
    предоставления недостоверной или неполной информации Бизнес-омбудсмен
    может принять решение о прекращении рассмотрения жалобы
    `,
    `
    Я, как заявитель, даю согласие на сбор и обработку моих персональных
    данных и подтверждаю, что уведомлен о том, что мои персональные данные
    будут включены в базу персональных данных Института Бизнес-омбудсмена
    КР. Я также ознакомлен с правами держателя (обладателя) персональных
    данных в соответствии с Законом КР "Об информации персонального
    характера"
    `,
    `
    Я, как заявитель, согласен с тем, что в случае, если дальнейшее
    рассмотрение моей жалобы окажется невозможным без раскрытия моей
    личности, Бизнес-омбудсмен может принять решение о прекращении
    рассмотрения жалобы
    `,
];