export const ECONOMIC = {
    organ: [
        { value: "Налоговая служба", label: "Налоговая служба" },
        { value: "Таможенная служба", label: "Таможенная служба" },
        { value: "Бизнес омбудсмен", label: "Бизнес омбудсмен" },
    ],
    types: [
        { value: "Строительство", label: "Строительство" },
        { value: "Сельское хозяйство, лесное хозяйство, рыболовство", label: "Сельское хозяйство, лесное хозяйство, рыболовство" },
        { value: "Информационные технологии", label: "Информационные технологии" },
        { value: "Грузовые, пассажирские перевозки", label: "Грузовые, пассажирские перевозки" },
        { value: "Авиаперевозки", label: "Авиаперевозки" },
        { value: "Услуги", label: "Услуги" },
        { value: "Недропользование", label: "Недропользование" },
        { value: "Промышленность", label: "Промышленность" },
    ],
    cause: [
        { label: "Коррупция", value: "Коррупция" },
        { label: "Жалоба на орган по региону", value: "Жалоба на орган по региону" },
    ],
    region: [
        { label: "Чолпон-Ата", value: "Чолпон-Ата" },
        { label: "Бишкек", value: "Бишкек" },
        { label: "Каракол", value: "Каракол" },
        { label: "Ош", value: "Ош" },
    ],
};

